Repository: taikun114/Clip-Hold
Catalog: Clip Hold/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: In the preset menu, you can easily switch presets just by moving the mouse cursor. To switch, hover over the preset name you want to switch to, and move the cursor left or right out of the menu. To cancel switching, move the cursor up or down to close the menu without switching.
de: Im Preset-Menü können Sie Presets einfach durch Bewegen des Mauszeigers wechseln. Bewegen Sie dazu den Mauszeiger über den gewünschten Preset-Namen und ziehen Sie ihn nach links oder rechts aus dem Menü. Um abzubrechen, bewegen Sie den Mauszeiger nach oben oder unten, um das Menü ohne Wechsel zu schließen.
es: En el menú de preajustes, puede cambiar de preajuste fácilmente con solo mover el cursor. Para cambiar, pase el ratón sobre el nombre del preajuste deseado y mueva el cursor hacia la izquierda o derecha fuera del menú. Para cancelar, mueva el cursor hacia arriba o abajo para cerrar el menú sin cambiar.
fr: Dans le menu des préréglages, vous pouvez facilement changer de préréglage simplement en déplaçant le curseur. Pour changer, survolez le nom du préréglage souhaité, puis déplacez le curseur vers la gauche ou la droite hors du menu. Pour annuler, déplacez le curseur vers le haut ou le bas pour fermer le menu sans changer.
ja: プリセットメニューでは、マウスカーソルを動かすだけで簡単にプリセットを切り替えることができます。 プリセットを切り替えるには、切り替えたいプリセット名にマウスカーソルを合わせ、そのままメニューの左か右にマウスカーソルを移動させることでプリセットが切り替わります。プリセットの切り替えをキャンセルしたい場合はメニューの上か下にマウスカーソルを移動させると、プリセットを切り替えずにメニューを閉じることができます。

# プリセットをアプリに割り当てると、そのアプリが最前面の時は、自動で選択されたプリセットに切り替わるようになります。
source: If you assign presets to apps, they will automatically switch to the selected preset when the app is on the foreground.
de: Wenn Sie Apps Presets zuweisen, wechseln diese automatisch zum ausgewählten Preset, wenn die App im Vordergrund ist.
es: Si asigna preajustes a las aplicaciones, cambiarán automáticamente al preajuste seleccionado cuando la aplicación esté en primer plano.
fr: Si vous assignez des préréglages à des applications, elles passeront automatiquement au préréglage sélectionné lorsque l'application sera au premier plan.
ja: プリセットをアプリに割り当てると、そのアプリが最前面の時は、自動で選択されたプリセットに切り替わるようになります。

# プリセットを追加
source: Add a Preset
de: Ein Preset hinzufügen
es: Añadir un preajuste
fr: Ajouter un préréglage
ja: プリセットを追加

# プリセットを選択
source: Select Preset
de: Preset auswählen
es: Seleccionar preajuste
fr: Sélectionner un préréglage
ja: プリセットを選択

# ブルー
source: Blue
de: Blau
es: Azul
fr: Bleu
ja: ブルー

# ポインタ付近
source: Near Pointer
de: In der Nähe des Zeigers
es: Cerca del puntero
fr: Près du pointeur
ja: ポインタ付近

# メール送信画面を開きますか？
source: Open the Send Email window?
de: Fenster zum Senden von E-Mails öffnen?
es: ¿Abrir la ventana de envío de correo electrónico?
fr: Ouvrir la fenêtre d'envoi d'e-mail ?
ja: メール送信画面を開きますか？

# メニュー
source: Menu
de: Menü
es: Menú
ja: メニュー

# メニューに表示される定型文の最大数を設定します。
source: Set the maximum number of standard phrases to display in the menu.
de: Legen Sie die maximale Anzahl der im Menü anzuzeigenden Standardphrasen fest.
es: Establece el número máximo de frases estándar que se mostrarán en el menú.
fr: Définir le nombre maximum de phrases standard à afficher dans le menu.
ja: メニューに表示される定型文の最大数を設定します。

# メニューに表示される履歴の最大数を設定します。
source: Set the maximum number of history items to display in the menu.
de: Legen Sie die maximale Anzahl der im Menü anzuzeigenden Verlaufseinträge fest.
es: Establece el número máximo de elementos del historial que se mostrarán en el menú.
fr: Définir le nombre maximum d'éléments d'historique à afficher dans le menu.
ja: メニューに表示される履歴の最大数を設定します。

# メニューに表示する定型文の最大数を設定
source: Set the maximum number of standard phrases to show in the menu
de: Maximale Anzahl der im Menü anzuzeigenden Standardphrasen festlegen
es: Establecer el número máximo de frases estándar que se mostrarán en el menú
fr: Définir le nombre maximum de phrases standard à afficher dans le menu
ja: メニューに表示する定型文の最大数を設定

# メニューに表示する履歴の最大数を設定
source: Set the maximum number of history items to show in the menu
de: Maximale Anzahl der im Menü anzuzeigenden Verlaufseinträge festlegen
es: Establecer el número máximo de elementos del historial que se mostrarán en el menú
fr: Définir le nombre maximum d'éléments d'historique à afficher dans le menu
ja: メニューに表示する履歴の最大数を設定

# メニューバーアイコンを隠す
source: Hide the Menu Bar Icon
de: Menüleistensymbol ausblenden
es: Ocultar el icono de la barra de menús
fr: Masquer l'icône de la barre de menus
ja: メニューバーアイコンを隠す

# メニューバーに、Clip Holdアイコンの代わりに現在選択されているプリセットのアイコンを表示します。
source: Shows the currently selected preset icon in the menu bar instead of the Clip Hold icon.
de: Zeigt anstelle des Clip Hold-Symbols das aktuell ausgewählte Voreinstellungssymbol in der Menüleiste an.
es: Muestra el icono del preajuste actualmente seleccionado en la barra de menú en lugar del icono de Clip Hold.
fr: Affiche l'icône du préréglage actuellement sélectionné dans la barre de menus au lieu de l'icône Clip Hold.
ja: メニューバーに、Clip Holdアイコンの代わりに現在選択されているプリセットのアイコンを表示します。

# よく使う定型文
source: Favorite Standard Phrases
de: Favoriten-Standardphrasen
es: Frases estándar favoritas
fr: Phrases standard favorites
ja: よく使う定型文

# ライセンス情報
source: License Information
de: Lizenzinformationen
es: Información de la licencia
fr: Informations sur la licence
ja: ライセンス情報

# リストが更新されたとき、リストを自動的に最も上にスクロールします。
source: When the list is updated, automatically scroll to the top of the list.
de: Wenn die Liste aktualisiert wird, automatisch zum Anfang der Liste scrollen.
es: Cuando la lista se actualice, desplazarse automáticamente a la parte superior de la lista.
fr: Lorsque la liste est mise à jour, faire défiler automatiquement vers le haut de la liste.
ja: リストが更新されたとき、リストを自動的に最も上にスクロールします。

# リセット
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
ja: リセット

# リセット...
source: Reset…
de: Zurücksetzen...
es: Restablecer…
fr: Réinitialiser…
ja: リセット...

# リセット完了
source: Reset Completed
de: Zurücksetzen abgeschlossen
es: Restablecimiento completado
fr: Réinitialisation terminée
ja: リセット完了

# リッチテキストのみ
source: Rich Text Only
de: Nur Rich-Text
es: Solo texto enriquecido
fr: Texte enrichi uniquement
ja: リッチテキストのみ

# リポジトリにスターをつけてくれるととてもうれしいです！
source: I would be so glad if you could give a star to the repository!
de: Ich würde mich sehr freuen, wenn Sie dem Repository einen Stern geben könnten!
es: ¡Me alegraría mucho si pudiera darle una estrella al repositorio!
fr: Je serais ravi si vous pouviez donner une étoile au dépôt !
ja: リポジトリにスターをつけてくれるととてもうれしいです！

# リンクのみ
source: Links Only
de: Nur Links
es: Solo enlaces
fr: Liens uniquement
ja: リンクのみ

# リンクを開きますか？
source: Open Link?
de: Link öffnen?
es: ¿Abrir enlace?
fr: Ouvrir le lien ?
ja: リンクを開きますか？

# リンクを開く
source: Open Link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien
ja: リンクを開く

# レッド
source: Red
de: Rot
es: Rojo
fr: Rouge
ja: レッド

# ログイン時に開く
source: Launch at Login
de: Beim Anmelden starten
es: Lanzar al iniciar sesión
fr: Lancer à la connexion
ja: ログイン時に開く

# 一つ一つ解決する
source: Resolve individually
de: Einzeln lösen
es: Resolver individualmente
fr: Résoudre individuellement
ja: 一つ一つ解決する

# 一時停止中
source: Paused
de: Angehalten
es: En pausa
fr: En pause
ja: 一時停止中

# 一般
source: General
de: Allgemein
fr: Général
ja: 一般

# 一部のファイルが見つからなかったため、履歴に保存することができませんでした。
source: Some files could not be found and could not be saved to history.
de: Einige Dateien wurden nicht gefunden und konnten nicht im Verlauf gespeichert werden.
es: No se encontraron algunos archivos y no se pudieron guardar en el historial.
fr: Certains fichiers sont introuvables et n'ont pas pu être enregistrés dans l'historique.
ja: 一部のファイルが見つからなかったため、履歴に保存することができませんでした。

# 一部のファイルを保存できませんでした
source: Could not save some files
de: Einige Dateien konnten nicht gespeichert werden
es: No se pudieron guardar algunos archivos
fr: Impossible d'enregistrer certains fichiers
ja: 一部のファイルを保存できませんでした

# 一部のフォルダ容量が計算されていないため、実際にはさらに多くの容量が使用されている可能性があります。再計算すると正しい容量が表示されるようになります。
source: Because some folder sizes have not been calculated, more space may actually be used. Recalculating will display the correct size.
de: Da einige Ordnergrößen nicht berechnet wurden, wird möglicherweise mehr Speicherplatz verwendet. Eine Neuberechnung zeigt die richtige Größe an.
es: Debido a que no se han calculado algunos tamaños de carpeta, es posible que se esté usando más espacio en realidad. Recalcular mostrará el tamaño correcto.
fr: Comme la taille de certains dossiers n'a pas été calculée, plus d'espace peut être réellement utilisé. Un recalcul affichera la taille correcte.
ja: 一部のフォルダ容量が計算されていないため、実際にはさらに多くの容量が使用されている可能性があります。再計算すると正しい容量が表示されるようになります。

# 一部の機能には、システムの許可が必要です。
source: Some features require system permissions.
de: Einige Funktionen erfordern Systemberechtigungen.
es: Algunas funciones requieren permisos del sistema.
fr: Certaines fonctionnalités nécessitent des autorisations système.
ja: 一部の機能には、システムの許可が必要です。

# 上
source: Top
de: Oben
es: Arriba
fr: Haut
ja: 上

# 下
source: Bottom
de: Unten
es: Abajo
fr: Bas
ja: 下

# 両方: 相対的 - 絶対的
source: Both: Relative - Absolute
de: Beide: Relativ - Absolut
es: Ambos: Relativo - Absoluto
fr: Les deux : Relatif - Absolu
ja: 両方: 相対的 - 絶対的

# 両方: 相対的 (絶対的)
source: Both: Relative (Absolute)
de: Beide: Relativ (Absolut)
es: Ambos: Relativo (Absoluto)
fr: Les deux : Relatif (Absolu)
ja: 両方: 相対的 (絶対的)

# 両方: 絶対的 - 相対的
source: Both: Absolute - Relative
de: Beide: Absolut - Relativ
es: Ambos: Absoluto - Relativo
fr: Les deux : Absolu - Relatif
ja: 両方: 絶対的 - 相対的

# 両方: 絶対的 (相対的)
source: Both: Absolute (Relative)
de: Beide: Absolut (Relativ)
es: Ambos: Absoluto (Relativo)
fr: Les deux : Absolu (Relatif)
ja: 両方: 絶対的 (相対的)

# 並び替え
source: Sort
de: Sortieren
es: Ordenar
fr: Trier
ja: 並び替え

# 中央
source: Center
de: Zentrum
es: Centro
fr: Centre
ja: 中央

# 以下の定型文は既存の項目とタイトルまたは内容が重複しています。 タイトルまたは内容のどちらかを編集してください。
source: The following standard phrase has duplicate title or content with existing item. Please edit either the title or the content.
de: Die folgende Standardphrase hat einen doppelten Titel oder Inhalt mit einem vorhandenen Element. Bitte bearbeiten Sie entweder den Titel oder den Inhalt.
es: La siguiente frase estándar tiene un título o contenido duplicado con un elemento existente. Edite el título o el contenido.
fr: La phrase standard suivante a un titre ou un contenu en double avec un élément existant. Veuillez modifier le titre ou le contenu.
ja: 以下の定型文は既存の項目とタイトルまたは内容が重複しています。 タイトルまたは内容のどちらかを編集してください。

# 以前の履歴ファイルが使用されています。アップグレード方法はドキュメントをご覧ください。
source: Previous history ﬁle is used. See documentation for upgrade instructions.
de: Es wird eine frühere Verlaufsdatei verwendet. Anweisungen zum Upgrade finden Sie in der Dokumentation.
es: Se utiliza el archivo de historial anterior. Consulte la documentación para obtener instrucciones de actualización.
fr: Le fichier d'historique précédent est utilisé. Voir la documentation pour les instructions de mise à niveau.
ja: 以前の履歴ファイルが使用されています。アップグレード方法はドキュメントをご覧ください。

# 作成
source: Create
de: Erstellen
es: Crear
fr: Créer
ja: 作成

# 保存
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ja: 保存

# 保存されているコピー履歴の総数を取得します。
source: Gets the total number of saved clipboard history items.
de: Ruft die Gesamtzahl der gespeicherten Elemente im Verlauf ab.
es: Obtiene el número total de elementos guardados en el historial del portapapeles.
fr: Obtient le nombre total d'éléments enregistrés dans l'historique du presse-papiers.
ja: 保存されているコピー履歴の総数を取得します。

# 保存されている履歴の数より少ない値を設定すると、設定値を超えた分は、クリップボード履歴の次回更新時に削除されます。
source: If you set a value less than the number of saved history items, the amount exceeding the set value will be deleted the next time the clipboard history is updated.
de: Wenn Sie einen Wert festlegen, der kleiner als die Anzahl der gespeicherten Verlaufseinträge ist, wird der Betrag, der den festgelegten Wert überschreitet, bei der nächsten Aktualisierung des Zwischenablageverlaufs gelöscht.
es: Si establece un valor inferior al número de elementos del historial guardados, la cantidad que exceda el valor establecido se eliminará la próxima vez que se actualice el historial del portapapeles.
fr: Si vous définissez une valeur inférieure au nombre d'éléments d'historique enregistrés, le montant dépassant la valeur définie sera supprimé lors de la prochaine mise à jour de l'historique du presse-papiers.
ja: 保存されている履歴の数より少ない値を設定すると、設定値を超えた分は、クリップボード履歴の次回更新時に削除されます。

# 保存フォルダに含まれているすべてのファイルとフォルダの容量を再計算します。項目の数が多いと時間がかかる場合があります。
source: Recalculates the size of all files and folders in the saved folder. This may take some time if there are many items.
de: Berechnet die Größe aller Dateien und Ordner im gespeicherten Ordner neu. Dies kann bei vielen Elementen einige Zeit dauern.
es: Recalcula el tamaño de todos los archivos y carpetas en la carpeta guardada. Esto puede llevar algún tiempo si hay muchos elementos.
fr: Recalcule la taille de tous les fichiers et dossiers dans le dossier enregistré. Cela peut prendre un certain temps s'il y a beaucoup d'éléments.
ja: 保存フォルダに含まれているすべてのファイルとフォルダの容量を再計算します。項目の数が多いと時間がかかる場合があります。

# 保存フォルダの管理
source: Manages Saved Folder
de: Gespeicherten Ordner verwalten
es: Gestiona la carpeta guardada
fr: Gère le dossier enregistré
ja: 保存フォルダの管理

# 保存フォルダの総容量:
source: Total Size of the Saved Folder:
de: Gesamtgröße des gespeicherten Ordners:
es: Tamaño total de la carpeta guardada:
fr: Taille totale du dossier enregistré :
ja: 保存フォルダの総容量:

# 保存フォルダの総容量を再計算
source: Recalculate Total Size of Saved Folder
de: Gesamtgröße des gespeicherten Ordners neu berechnen
es: Recalcular el tamaño total de la carpeta guardada
fr: Recalculer la taille totale du dossier enregistré
ja: 保存フォルダの総容量を再計算

# 保存フォルダの項目数:
source: Number of Items in Saved Folder:
de: Anzahl der Elemente im gespeicherten Ordner:
es: Número de elementos en la carpeta guardada:
fr: Nombre d'éléments dans le dossier enregistré :
ja: 保存フォルダの項目数:

# 保存フォルダを空にする
source: Empty the Saved Folder
de: Gespeicherten Ordner leeren
es: Vaciar la carpeta guardada
fr: Vider le dossier enregistré
ja: 保存フォルダを空にする

# 保存フォルダを空にする...
source: Empty the Saved Folder...
de: Gespeicherten Ordner leeren...
es: Vaciar la carpeta guardada...
fr: Vider le dossier enregistré...
ja: 保存フォルダを空にする...

# 保存フォルダを開く
source: Open Saved Folder
de: Gespeicherten Ordner öffnen
es: Abrir carpeta guardada
fr: Ouvrir le dossier enregistré
ja: 保存フォルダを開く

# 保存先のプリセット:
source: Save to Preset:
de: In Preset speichern:
es: Guardar en preajuste:
fr: Enregistrer dans le préréglage :
ja: 保存先のプリセット:

# 個数を取得するプリセット
source: The preset to get the count for
de: Die Voreinstellung, für die die Anzahl abgerufen werden soll
es: El ajuste preestablecido para el cual obtener el recuento
fr: Le préréglage pour lequel obtenir le nombre
ja: 個数を取得するプリセット

# 値を調整
source: Adjust value
de: Wert anpassen
es: Ajustar valor
fr: Ajuster la valeur
ja: 値を調整

source: If you want to edit a history or standard phrase before copying, hover over "Change Item and Copy..." on the right side of the item and release the shortcut key to open the "Change Item and Copy" window and edit the item.
de: Wenn Sie einen Verlauf oder eine Standardphrase vor dem Kopieren bearbeiten möchten, fahren Sie mit der Maus über „Element ändern und kopieren...“ rechts neben dem Element und lassen Sie die Tastenkombination los, um das Fenster „Element ändern und kopieren“ zu öffnen und das Element zu bearbeiten.
es: Si desea editar un historial o frase estándar antes de copiar, pase el ratón sobre "Cambiar elemento y copiar..." a la derecha del elemento y suelte el atajo para abrir la ventana "Cambiar elemento y copiar" y editar el elemento.
fr: Si vous souhaitez modifier un historique ou une phrase standard avant de copier, survolez « Modifier l'élément et copier... » à droite de l'élément et relâchez le raccourci pour ouvrir la fenêtre « Modifier l'élément et copier » et modifier l'élément.
ja: 元となる履歴や定型文を変更してコピーしたい場合、項目の右側にある「変更してコピー...」にマウスカーソルを合わせてショートカットキーを離すことで、「項目を変更してコピー」ウィンドウが開いて項目を変更してコピーすることができます。

# 入力エラー
source: Input Error
de: Eingabefehler
es: Error de entrada
fr: Erreur de saisie
ja: 入力エラー

# 入力された情報が長すぎるか、無効な文字が含まれている可能性があります。
source: Entered information may be too long or contain invalid characters.
de: Die eingegebenen Informationen sind möglicherweise zu lang oder enthalten ungültige Zeichen.
es: La información introducida puede ser demasiado larga o contener caracteres no válidos.
fr: Les informations saisies sont peut-être trop longues ou contiennent des caractères non valides.
ja: 入力された情報が長すぎるか、無効な文字が含まれている可能性があります。

# 内容: %@
source: Content: %@
de: Inhalt: %@
es: Contenido: %@
fr: Contenu : %@
ja: 内容: %@

# 再計算
source: Recalculate
de: Neu berechnen
es: Recalcular
fr: Recalculer
ja: 再計算

# 再計算...
source: Recalculating...
de: Neu berechnen...
es: Recalculando...
fr: Recalcul en cours...
ja: 再計算...

# 再開
source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
ja: 再開

# 最新の履歴を変更してコピーする
source: Change and Copy the Latest History Item
de: Den letzten Verlaufseintrag ändern und kopieren
es: Cambiar y copiar el último elemento del historial
fr: Modifier et copier le dernier élément de l'historique
ja: 最新の履歴を変更してコピーする

# 別のプリセットに移動
source: Move to Another Preset
de: In ein anderes Preset verschieben
es: Mover a otro preajuste
fr: Déplacer vers un autre préréglage
ja: 別のプリセットに移動

# 別のプリセットに移動...
source: Move to Another Preset...
de: In ein anderes Preset verschieben...
es: Mover a otro preajuste...
fr: Déplacer vers un autre préréglage...
ja: 別のプリセットに移動...

# 削除
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除

# 削除...
source: Delete…
de: Löschen...
es: Eliminar…
fr: Supprimer…
ja: 削除...

# 前のプリセット
source: Previous Preset
de: Vorherige Voreinstellung
es: Preajuste anterior
fr: Préréglage précédent
ja: 前のプリセット

# 前のプリセットに切り替える
source: Switch to Previous Preset
de: Zum vorherigen Preset wechseln
es: Cambiar al preajuste anterior
fr: Passer au préréglage précédent
ja: 前のプリセットに切り替える

# 割り当てる
source: Assign
de: Zuweisen
es: Asignar
fr: Assigner
ja: 割り当てる

# 割り当てるアプリを追加します。
source: Add apps to be assigned.
de: Zuzuweisende Apps hinzufügen.
es: Añadir aplicaciones para asignar.
fr: Ajouter des applications à assigner.
ja: 割り当てるアプリを追加します。

# 割り当てるプリセット
source: Preset to Assign
de: Zuzuweisendes Preset
es: Preajuste para asignar
fr: Préréglage à assigner
ja: 割り当てるプリセット

# 割り当てるプリセットにはアプリのみ追加することができます。
source: Only apps can be added to the Preset to Assign.
de: Dem zuzuweisenden Preset können nur Apps hinzugefügt werden.
es: Solo se pueden añadir aplicaciones al preajuste para asignar.
fr: Seules les applications peuvent être ajoutées au préréglage à assigner.
ja: 割り当てるプリセットにはアプリのみ追加することができます。

# 動作中
source: Running
de: Wird ausgeführt
es: En ejecución
fr: En cours d'exécution
ja: 動作中

# 動画のみ
source: Videos Only
de: Nur Videos
es: Solo vídeos
fr: Vidéos uniquement
ja: 動画のみ

# 古い履歴が削除されます
source: Older History Will Be Deleted
de: Ältere Verläufe werden gelöscht
es: El historial más antiguo será eliminado
fr: L'historique le plus ancien sera supprimé
ja: 古い履歴が削除されます

# 古い順
source: Oldest to Newest
de: Älteste zuerst
es: De más antiguo a más nuevo
fr: Du plus ancien au plus récent
ja: 古い順

# 右
source: Right
de: Rechts
es: Derecha
fr: Droite
ja: 右

# 右上
source: Top Right
de: Oben rechts
es: Arriba a la derecha
fr: En haut à droite
ja: 右上

# 右下
source: Bottom Right
de: Unten rechts
es: Abajo a la derecha
fr: En bas à droite
ja: 右下

# 各ファイルの最大容量
source: Maximum File Size for Each File
de: Maximale Dateigröße für jede Datei
es: Tamaño máximo de archivo para cada archivo
fr: Taille maximale de fichier pour chaque fichier
ja: 各ファイルの最大容量

# 各フォルダの容量は正しく計算されないため、実際にはさらに多くの容量が使用されている場合があります。
source: The size of each folder will not be calculated correctly, so it is possible that more space is actually being used.
de: Die Größe jedes Ordners wird nicht korrekt berechnet, daher ist es möglich, dass tatsächlich mehr Speicherplatz belegt wird.
es: El tamaño de cada carpeta no se calculará correctamente, por lo que es posible que se esté utilizando más espacio en realidad.
fr: La taille de chaque dossier не sera pas calculée correctement, il est donc possible que plus d'espace soit réellement utilisé.
ja: 各フォルダの容量は正しく計算されないため、実際にはさらに多くの容量が使用されている場合があります。

# 各項目に表示される番号を非表示にします。
source: Hide numbers displayed in each item.
de: Nummern ausblenden, die in jedem Element angezeigt werden.
es: Ocultar los números que se muestran en cada elemento.
fr: Masquer les numéros affichés dans chaque élément.
ja: 各項目に表示される番号を非表示にします。

# 基本
source: General
de: Allgemein
fr: Général
ja: 基本

# 変更してコピー...
source: Change and Copy...
de: Ändern und kopieren...
es: Cambiar y copiar...
fr: Modifier et copier...
ja: 変更してコピー...

# 大容量ファイルのコピー
source: Copying a Large File
de: Große Datei kopieren
es: Copiando un archivo grande
fr: Copie d'un fichier volumineux
ja: 大容量ファイルのコピー

# 大容量ファイルの複数コピー
source: Copying Multiple Large Files
de: Mehrere große Dateien kopieren
es: Copiando varios archivos grandes
fr: Copie de plusieurs fichiers volumineux
ja: 大容量ファイルの複数コピー

# 大容量フォルダの可能性があります
source: Possibility of a Large Folder
de: Möglichkeit eines großen Ordners
es: Posibilidad de una carpeta grande
fr: Possibilité d'un dossier volumineux
ja: 大容量フォルダの可能性があります

# 完了
source: Done
de: Fertig
es: Hecho
fr: Terminé
ja: 完了

# 定型文
source: Standard Phrases
de: Standardphrasen
es: Frases estándar
fr: Phrases standard
ja: 定型文

# 定型文 / 履歴ウィンドウを開く
source: Open Standard Phrases / History Window
de: Standardphrasen- / Verlauf-Fenster öffnen
es: Abrir ventana Frases estándar / Historial
fr: Ouvrir la fenêtre Phrases standards / Historique
ja: 定型文 / 履歴ウィンドウを開く

# 定型文ウィンドウ
source: Standard Phrases Window
de: Standardphrasenfenster
es: Ventana de frases estándar
fr: Fenêtre des phrases standard
ja: 定型文ウィンドウ

# 定型文ウィンドウの番号を隠す
source: Hide Numbers in the Standard Phrases Window
de: Nummern im Standardphrasenfenster ausblenden
es: Ocultar números en la ventana de frases estándar
fr: Masquer les numéros dans la fenêtre des phrases standard
ja: 定型文ウィンドウの番号を隠す

# 定型文ウィンドウを常に最前面に表示
source: Show the Standard Phrases window always on top
de: Das Standardphrasenfenster immer im Vordergrund anzeigen
es: Mostrar la ventana de frases estándar siempre en primer plano
fr: Afficher la fenêtre des phrases standard toujours au premier plan
ja: 定型文ウィンドウを常に最前面に表示

# 定型文ウィンドウを開く
source: Open Standard Phrases Window
de: Standardphrasenfenster öffnen
es: Abrir ventana de frases estándar
fr: Ouvrir la fenêtre des phrases standard
ja: 定型文ウィンドウを開く

# 定型文オーバーレイ
source: Standard Phrase Overlay
de: Standard-Phrasen-Overlay
es: Superposición de frases estándar
fr: Superposition de phrases standard
ja: 定型文オーバーレイ

source: In the Standard Phrases Overlay, hovering over the preset name displayed in the top right will automatically open the preset menu, allowing you to switch presets or create a new one.
de: Im Standardphrasen-Overlay öffnet sich durch Bewegen des Mauszeigers über den oben rechts angezeigten Preset-Namen automatisch das Preset-Menü, in dem Sie Presets wechseln oder neue erstellen können.
es: En la superposición de Frases estándar, pasar el ratón sobre el nombre del preajuste mostrado en la parte superior derecha abrirá automáticamente el menú de preajustes, permitiéndole cambiar de preajuste o crear uno nuevo.
fr: Dans la superposition Phrases standards, survoler le nom du préréglage affiché en haut à droite ouvrira automatiquement le menu des préréglages, vous permettant de changer de préréglage ou d'en créer un nouveau.
ja: 定型文オーバーレイでは、オーバーレイの右上に表示されているプリセット名にマウスカーソルを合わせることでプリセットメニューが自動で開き、プリセットを切り替えたり、新規プリセットを作成したりすることができます。
